/* Action button in open dialog box */
"Change" = "選択";

/* Name in open dialog box when selecting new startup folder */
"Change startup folder" = "初期フォルダを選択";

/* Localized name of preference pane in toolbar */
"General" = "一般";

/* Tooltip in toolbar */
"General Preferences" = "一般環境設定";

